Dlubal.SteelSurfaces.SurfaceInformation
Structure of surface

Dlubal.SteelSurfaces.SurfaceInformation.SurfaceNumber
Surface number

Dlubal.SteelSurfaces.SurfaceInformation.MaterialNumber
Material number

Dlubal.SteelSurfaces.SurfaceInformation.ThicknessType
Thickness Type

Dlubal.SteelSurfaces.SurfaceInformation.Thickness
Thickness

Dlubal.SteelSurfaces.SurfaceInformation.Remark
Section remark

Dlubal.SteelSurfaces.SurfaceInformation.Comment
Section comment